/* Address */
"Address" = "Endereço";

/* Birth date of person */
"BirthDate" = "Data de Nascimento";

/* Is birth date estimated? */
"BirthDate Estimated" = "Data de Nascimento estimada";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "Não é possível salvar as suas alterações, escolha Repetir para tentar novamente agora ou Salvar para salvar as alterações off-line para sincronizar mais tarde";

/* Cancel button label */
"Cancel" = "Cancelar";

/* Cause of death */
"Cause Of Death" = "Causa de Óbito";

/* City village */
"City Village" = "Cidade ou Vila";

/* Country */
"Country" = "País";

/* County District */
"County District" = "Distrito";

/* Is dead? */
"Dead" = "Óbitou";

/* Title -Edit- -patient- */
"Edit patient" = "Editar Paciente";

/* Warning label -Error- and -Saving- */
"Error saving" = "Erro ao salvar";

/* First character of gender -female- */
"F" = "F";

/* False value */
"false" = "false";

/* Family name */
"Family Name" = "Apelido";

/* Gender of person */
"Gender" = "Sexo";

/* Given -first name */
"Given Name" = "Nome";

/* Location lattitude */
"Latitude" = "Latitude";

/* Location longtiude */
"Longitude" = "Longitude";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Nome do Meio";

/* Label named person */
"Person" = "Pessoa";

/* Postal code */
"Postal Code" = "Caixa Postal";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Endereço Preferido";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Nome Preferido";

/* Retry button label */
"Retry" = "Repetir";

/* Save button label */
"Save" = "Salvar";

/* Response -saved- label */
"Saved" = "Gravado";

/* State province */
"State Province" = "Estado ou Província";

/* True value */
"true" = "true";

/* Label Actions */
"Actions" = "Acções";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Adicionar nota da visita";

/* Label age */
"Age" = "Idade";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "Não foi possível terminar a visita";

/* Label Edit Patient */
"Edit Patient" = "Editar Paciente";

/* Label encounters */
"Encounters" = "Consultas";

/* Label save for offline use */
"Save for Offline Use" = "Guardar para uso off-line";

/* Label stop visit */
"Stop Visit" = "Terminar Visita";

/* Label stopping visit */
"Stopping Visit" = "Terminando Visita";

/* Label update offline record */
"Update Offline Record" = "Actualizar registo off-line";

/* Label visits */
"Visits" = "Visitas";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "Não é possível carregar pacientes";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "Não foi possível encontrar pacientes";

/* Label offline */
"Offline" = "Off-line";

/* Label online */
"Online" = "On-line";

/* Title label patients */
"Patients" = "Pacientes";

/* Message -patients- -found- */
"patients found" = "Pacientes encontrados";

/* Label -active- -visits */
"Active visits" = "Visitas activas";

/* Label -add- -patient- */
"Add Patient" = "Adicionar Paciente";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Pesquisa de Paciente";

/* Label -identifier- -type- */
"Identifier Type" = "Tipo de Identificador";

/* Label -select- -type- */
"Select Type" = "Seleccione o Tipo";

/* Label -logged- -in- -as */
"Logged in as" = "Entrou como";

/* Label logout */
"Logout" = "Sair";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Remover Pacientes Off-line";

/* Label settings */
"Settings" = "Configurações";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Sincronizar pacientes off-line";

/* Label host */
"Host" = "Host";

/* Label password */
"Password" = "Senha";

/* Lable -sign- -in */
"Sign in" = "Entrar";

/* Label username */
"Username" = "Nome do Utilizador";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "Não foi possível salvar paciente. Certifique-se todos os campos obrigatórios estão preenchidos";

/* Warning label error */
"Error" = "Erro";

/* Label male */
"Female" = "Feminino";

/* Label -ID- -type- */
"ID Type" = "Tipo de ID";

/* Label identifier */
"Identifier" = "Identificador";

/* Label female */
"Male" = "Masculino";

/* Label name */
"Name" = "Nome";

/* Label select */
"Select" = "Seleccione";

/* Label -choose- -location- */
"Choose Location" = "Seleccione o local";

/* Label -capture- -vitals- */
"Capture Vitals" = "Capture os Sinais Vitais";

/* Label location */
"Location" = "Local";

/* Label value */
"Value" = "Valor";

/* Label vitals */
"Vitals" = "Sinais Vitais";

/* Label choose */
"Choose" = "Seleccione";

/* Label -note- -on */
"Note on" = "Anotar";

/* Label -select- -location- */
"Select Location" = "Seleccone o local";

/* Label -select- -visit- -type- */
"Select visit Type" = "Seleccione o tipo de visita";

/* Label -start- -visit- */
"Start Visit" = "Iniciar visita";

/* Label -visit- -type- */
"Visit Type" = "Tipo de Visita";